/*
 * 订单语言包
 * 
 * lcj   2015年11月11日
 * 
 * */


language_array['activity_description']='پائالىيەت چۈشەندۈرلىشى';
language_array['rules1']='بىر ئادام كۈندە بىر قېتىم ئىمزا قۇيۇلدۇ،كىين نۇمۇرغا .ئېرشىسىز.';
language_array['rules2']='تور بەت پائالىيەت ئەھۋالىغا ئاساسەن،قانۇن يولغا قويغان دائىردە پائالىيەتنى تەڭشەيدۇ';
language_array['rules3']='توغرا بولمىغان ئۇسۇل دائىردە پائالىيەتكە قاتناشقۇچىلارنى توربەت چەكلەيدۇ.';
language_array['rules4']='ئەگەر پەئەلىيەت جەرياندا تۇيۇقسىز ھادىسە كۆرۈلسە زىياننى تۆلىمەيدۇ.';
language_array['confirm']='جەزىملەشتۇرۇش';

